/* Localized versions of Info.plist keys */

CFBundleName = "QTCoreVideo201";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "QTCoreVideo201 version 2.0, Copyright 2008-2209 Apple Inc.";
NSHumanReadableCopyright = "(c) 2008-2009 Apple Inc.";
